{"ABSTRACT": ["Chronic obstructive pulmonary disease (COPD) is one of the most severe public health problems and a leading cause of death worldwide. One of the main reasons for poor control of the disease is low patient compliance with treatment plan. The aim of the study was to investigate sociodemographic and health status factors that may have an influence on adherence to treatment. There were 106 inpatients (F/M, 42/64; mean age 70 ± 6 years) with COPD enrolled into this retrospective study. Patients completed the Adherence to Refills and Medications Scale (ARMS) to assess adherence to therapy. We found that the mean ARMS score was 23.1 ± 6.8. About 86% of patients had low adherence, and 14% had good adherence (mean score 3.2 ± 2.4). The low-adherence patients were more likely to be older (p = 0.020), female (p = 0.011), single (p = 0.019), not professionally active (p = 0.049), hospitalized more often (p = 0.005) and for a longer time (p = 0.046), feel worse (p = 0.023), experience a greater impact of the disease on sleep quality (p = 0.008) and daily activities (p = 0.001), and had a higher GOLD stage of COPD when compared to patients with good adherence patients (p = 0.012). Multiple factor analysis demonstrates that independent adverse predictors of the ARMS score included the following: being single (OR = 3.18), having had more than eight hospitalizations (OR = 1.18), and experiencing dysfunction in daily activities (OR = 1.79). Male gender (OR = 0.77) and longer than 21-day hospitalizations (OR = 0.93) were independent positive predictors of adherence. In conclusion, COPD patients demonstrate a low level of adherence to pharmacotherapy. Adherence is adversely affected by sociodemographic (older age, female gender, being single, and professionally inactive) and clinical factors (more frequent hospitalizations, perception of poor well-being, disordered sleep and daily functioning, and a higher GOLD stage)."], "AUTHOR": ["Polański, Jacek", "Chabowski, Mariusz", "Świątoniowska-Lonc, Natalia", "Mazur, Grzegorz", "Jankowska-Polańska, Beata"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M32239444", "DOI": ["10.1007/5584_2020_508"], "EISSN": ["2214-8019"], "LANGUAGE": ["eng"], "PISSN": ["0065-2598"], "PUBLCOUNTRY": ["United States"], "PUBLDATE": ["2020-04-01"], "PUBLYEAR": ["2020"], "SOURCE": ["Advances in experimental medicine and biology"], "TITLE": "Medication Compliance in COPD Patients."}
{"ABSTRACT": ["Although chronic obstructive pulmonary disease (COPD) risk is strongly influenced by cigarette smoking, genetic factors are also important determinants of COPD. In addition to Mendelian syndromes such as alpha-1 antitrypsin deficiency, many genomic regions that influence COPD susceptibility have been identified in genome-wide association studies. Similarly, multiple genomic regions associated with COPD-related phenotypes, such as quantitative emphysema measures, have been found. Identifying the functional variants and key genes within these association regions remains a major challenge. However, newly identified COPD susceptibility genes are already providing novel insights into COPD pathogenesis. Network-based approaches that leverage these genetic discoveries have the potential to assist in decoding the complex genetic architecture of COPD."], "AUTHOR": ["Silverman, Edwin K"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M31730394", "DOI": ["10.1146/annurev-physiol-021317-121224"], "EISSN": ["1545-1585"], "LANGUAGE": ["eng"], "PISSN": ["0066-4278"], "PUBLCOUNTRY": ["United States"], "PUBLDATE": ["2019-11-15"], "PUBLYEAR": ["2019"], "SOURCE": ["Annual review of physiology"], "TITLE": "Genetics of COPD."}
{"ABSTRACT": ["Sphingolipids are a distinct class of lipid molecules widely found in nature, principally as cell membrane constituents. After initial uncertainty about their function, sphingolipids have been increasingly recognised to be metabolically active entities involved in many biological processes, including the control of inflammation. Their role as mediators of inflammation may have significant implications for a range of lung diseases in which inflammation is a central element of pathogenesis. Chronic obstructive pulmonary disease (COPD), a highly prevalent and morbid condition predominantly affecting cigarette smokers, is a prime example of a respiratory illness with an inflammatory component. Understandably, sphingolipids have received growing attention for their increasingly demonstrated role in the pathophysiology of COPD. The present review aims to be among the first to focus exclusively on the connection between sphingolipids and lung inflammation in COPD, providing the reader with a clinically oriented synopsis of this intriguing association."], "AUTHOR": ["Chakinala, Raja Chandra", "Khatri, Akshay", "Gupta, Kriti", "Koike, Kengo", "Epelbaum, Oleg"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M31694841", "DOI": ["10.1183/16000617.0047-2019"], "EISSN": ["1600-0617"], "LANGUAGE": ["eng"], "PISSN": ["0905-9180"], "PUBLCOUNTRY": ["England"], "PUBLDATE": ["2019-11-06"], "PUBLYEAR": ["2019"], "SOURCE": ["European respiratory review : an official journal of the European Respiratory Society"], "TITLE": "Sphingolipids in COPD."}
{"ABSTRACT": ["Introduction!#!Chronic obstructive pulmonary disease (COPD) is a disease state characterised by airflow limitation that is not fully reversible. The airflow limitation is usually progressive and associated with an abnormal inflammatory response of the lungs to noxious particles or gases. Classically, it is thought to be a combination of emphysema and chronic bronchitis, although only one of these may be present in some people with COPD. The main risk factor for the development and deterioration of COPD is smoking.!##!Methods and outcomes!#!We conducted a systematic review and aimed to answer the following clinical questions: What are the effects of maintenance drug treatment in stable COPD? What are the effects of maintenance drug treatment in stable COPD? What are the effects of non-drug interventions in people with stable COPD? We searched: Medline, Embase, The Cochrane Library, and other important databases up to February 2007 (Clinical Evidence reviews are updated periodically, please check our website for the most up-to-date version of this review). We included harms alerts from relevant organisations such as the US Food and Drug Administration (FDA) and the UK Medicines and Healthcare products Regulatory Agency (MHRA).!##!Results!#!We found 83 systematic reviews, RCTs, or observational studies that met our inclusion criteria. We performed a GRADE evaluation of the quality of evidence for interventions.!##!Conclusions!#!In this systematic review we present information relating to the effectiveness and safety of the following interventions: alpha(1) antitrypsin, antibiotics (prophylactic), anticholinergics (inhaled), beta(2) agonists (inhaled), corticosteroids (oral and inhaled), general physical activity enhancement, inspiratory muscle training, maintaining healthy weight, mucolytics, oxygen treatment (long-term domiciliary treatment), peripheral muscle strength training, psychosocial and pharmacological interventions for smoking cessation, pulmonary rehabilitation, and theophylline."], "AUTHOR": ["Kerstjens, Huib Am", "Postma, Dirkje S", "Ten Hacken, Nick"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M19445783", "EISSN": ["1752-8526"], "LANGUAGE": ["eng"], "PISSN": ["1757-0816", "1475-9225"], "PUBLCOUNTRY": ["England"], "PUBLDATE": ["2008-12-15"], "PUBLYEAR": ["2008"], "SOURCE": ["BMJ clinical evidence"], "TITLE": "Copd."}
{"ABSTRACT": ["Due to growing recognition of comorbidities, COPD is no longer considered a disease affecting only the respiratory system. Its management now entails the early diagnosis and treatment of comorbidities. However, although many studies have examined the impact of comorbidities on the evolution of COPD and patients' quality of life, very few have explored the means to systematically identify and manage them. The aims of this article are to summarise the state of current knowledge about comorbidities associated with COPD and to propose a possible screening protocol in the outpatient setting, emphasising the areas needing further research."], "AUTHOR": ["Natali, Delphine", "Cloatre, Georges", "Hovette, Philippe", "Cochrane, Belinda"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M32494303", "DOI": ["10.1183/20734735.0315-2019"], "EISSN": ["2073-4735"], "LANGUAGE": ["eng"], "PISSN": ["1810-6838"], "PUBLCOUNTRY": ["England"], "PUBLDATE": ["2020-02-25"], "PUBLYEAR": ["2020"], "SOURCE": ["Breathe (Sheffield, England)"], "TITLE": "Screening for comorbidities in COPD."}
{"ABSTRACT": ["(Producer) Discusses the benefits of water-based versus land-based exercises in the care of COPD patients. Incorporating pulmonary rehabilitation and exercise regimens into the plan of care for chronic lung disease patients has been shown to improve quality of life."], "DATABASE": ["NLM"], "DBRECORDID": "NLM101198632", "LANGUAGE": ["eng"], "PUBLYEAR": ["2003"], "TITLE": "COPD"}
{"AUTHOR": ["Urban, Klaus K"], "DATABASE": ["TIB"], "DBRECORDID": "TIB329265644", "LANGUAGE": ["ger"], "PUBLYEAR": ["2001"], "TITLE": "Hochbegabung"}
{"ABSTRACT": ["The extracellular matrix (ECM) of the lung plays several important roles in lung function, as it offers a low resistant pathway that allows the exchange of gases, provides compressive strength and elasticity that supports the fragile alveolar-capillary intersection, controls the binding of cells with growth factors and cell surface receptors and acts as a buffer against retention of water.COPD is a chronic inflammatory respiratory condition, characterised by various conditions that result in progressive airflow limitation. At any stage in the course of the disease, acute exacerbations of COPD may occur and lead to accelerated deterioration of pulmonary function. A key factor of COPD is airway remodelling, which refers to the serious alterations of the ECM affecting airway wall thickness, resistance and elasticity. Various studies have shown that serum biomarkers of ECM turnover are significantly associated with disease severity in patients with COPD and may serve as potential targets to control airway inflammation and remodelling in COPD. Unravelling the complete molecular composition of the ECM in the diseased lungs will help to identify novel biomarkers for disease progression and therapy."], "AUTHOR": ["Karakioulaki, Meropi", "Papakonstantinou, Eleni", "Stolz, Daiana"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M33208482", "DOI": ["10.1183/16000617.0124-2019"], "EISSN": ["1600-0617"], "LANGUAGE": ["eng"], "PISSN": ["0905-9180"], "PUBLCOUNTRY": ["England"], "PUBLDATE": ["2020-11-18"], "PUBLYEAR": ["2020"], "SOURCE": ["European respiratory review : an official journal of the European Respiratory Society"], "TITLE": "Extracellular matrix remodelling in COPD."}
{"ABSTRACT": ["(Producer)  Chronic obstructive pulmonary disease (COPD) is the fourth leading cause of death in geriatric patients.  Through the use of a case discussion, this program encourages treatment of this disease and shows that even in patients with severe disease, treatment is not futile.  Providing nursing and medical care can improve case outcomes, as evidenced by an increase in the patients' quality of life, sense of psychological well being, functional status, and a decrease in illness and acute hospital stays.  It provides a multidisciplinary approach to assessment (including audio of actual lung sounds), diagnosis, and treatment.  Drug therapy, smoking cessation, immunizations, practical pulmonary rehabilitation techniques, nutrition, ethical issues in geriatrics, and terminal care are all discussed."], "DATABASE": ["NLM"], "DBRECORDID": "NLM9609331", "LANGUAGE": ["eng"], "PUBLYEAR": ["1996"], "TITLE": "COPD"}
{"ABSTRACT": ["The goal of pharmacologic therapy of stable chronic obstructive pulmonary disease (COPD) is to reduce symptoms, improve exercise intolerance and health-related quality of life, and to reduce exacerbations. Inhaled long-acting β2-agonists (LABAs) and long-acting muscarinic antagonists (LAMAs) are equally effective for the symptomatic management of COPD. However, LAMAs are more effective than LABAs in the reduction of exacerbations. In patients with symptomatic COPD pharmacologic therapy is usually escalated using the fixed combination of LAMAs and LABAs (dual bronchodilation), which is also superior to LAMA monotherapy in the prevention of exacerbations. Adding inhaled corticosteroids (ICS) to LABA and LAMA (triple therapy) for a prevention of exacerbations results in a further reduction of exacerbations, especially in those patients with higher blood eosinophil counts. Non-pharmacologic management of COPD patients includes smoking cessation programs, vaccination, pulmonary rehabilitation, and strategies to improve or maintain their physical activity."], "AUTHOR": ["Watz, Henrik", "Kirsten, Anne", "Greulich, Timm"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M30602182", "DOI": ["10.1055/a-0570-3595"], "EISSN": ["1439-4413"], "LANGUAGE": ["ger"], "PISSN": ["0012-0472"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2019-01-02"], "PUBLYEAR": ["2019"], "SOURCE": ["Deutsche medizinische Wochenschrift (1946)"], "TITLE": "Stufentherapie der COPD."}
{"ABSTRACT": ["Studies of chronic obstructive pulmonary disease (COPD) using animal models and patient plasma indicate dysregulation of sphingolipid metabolism, but data in COPD lungs are sparse. Mass spectrometric and immunostaining measurements of lungs from 69 COPD, 16 smokers without COPD and 13 subjects with interstitial lung disease identified decoupling of lung ceramide and sphingosine-1 phosphate (S1P) levels and decreased sphingosine kinase-1 (SphK1) activity in COPD. The correlation of ceramide abundance in distal COPD lungs with apoptosis and the inverse correlation between SphK1 activity and presence of emphysema suggest that disruption of ceramide-to-S1P metabolism is an important determinant of emphysema phenotype in COPD."], "AUTHOR": ["Berdyshev, Evgeny V", "Serban, Karina A", "Schweitzer, Kelly S", "Bronova, Irina A", "Mikosz, Andrew", "Petrache, Irina"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M33514670", "DOI": ["10.1136/thoraxjnl-2020-215892"], "EISSN": ["1468-3296"], "LANGUAGE": ["eng"], "PISSN": ["0040-6376"], "PUBLCOUNTRY": ["England"], "PUBLDATE": ["2021-01-29"], "PUBLYEAR": ["2021"], "SOURCE": ["Thorax"], "TITLE": "Ceramide and sphingosine-1 phosphate in COPD lungs."}
{"ABSTRACT": ["This article provides an overview of the pathophysiology of chronic obstructive pulmonary disease including the physiological mechanisms that are known precursors. The roles of environmental and genetic causes are considered. α1-Antitrypsin deficiency is also discussed as it relates to the development of airflow obstruction."], "AUTHOR": ["Leap, Jennifer", "Arshad, Obaid", "Cheema, Tariq", "Balaan, Marvin"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M33234854", "DOI": ["10.1097/CNQ.0000000000000334"], "EISSN": ["1550-5111"], "LANGUAGE": ["eng"], "PISSN": ["0887-9303"], "PUBLCOUNTRY": ["United States"], "PUBLDATE": ["2020-11-24"], "PUBLYEAR": ["2020"], "SOURCE": ["Critical care nursing quarterly"], "TITLE": "Pathophysiology of COPD."}
{"ABSTRACT": ["After participating in this activity on chronic obstructive pulmonary disease (COPD), family physicians will be better able to: Identify symptomatic patients at increased risk of COPD to prompt early diagnostic evaluation. Individualize evidence-based therapy with the goal of reducing COPD exacerbations and improving patient outcomes. Identify the role of fixed triple-combination inhalers as part of individualized therapy."], "AUTHOR": ["Yawn, Barbara"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M33104112", "EISSN": ["1533-7294"], "LANGUAGE": ["eng"], "PISSN": ["0094-3509"], "PUBLCOUNTRY": ["United States"], "PUBLDATE": ["2020-12-21"], "PUBLYEAR": ["2020"], "SOURCE": ["The Journal of family practice"], "TITLE": "Strategies for Preventing COPD Exacerbations."}
{"ABSTRACT": ["Chronic obstructive pulmonary disease (COPD) treatment is aimed at managing the disease rather than cure, with a focus on improving quality of life and decreasing exacerbations. Interventional therapies, including lung volume reduction surgery, bullectomy, lung transplantation, and bronchoscopic lung volume reduction treatment using endobronchial valves, are treatment options for patients with COPD who are symptomatic due to hyperinflation despite optimal medical management. We will review the current literature to provide a comprehensive summary of the currently available scientific data, discuss typical treatment-related side effects, and evidence-based management approach and recommendations for patient selection in clinical practice."], "AUTHOR": ["Ashraf, Obaid", "Disilvio, Briana", "Young, Meilin", "Ghosh, Sohini", "Cheema, Tariq"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M33234859", "DOI": ["10.1097/CNQ.0000000000000339"], "EISSN": ["1550-5111"], "LANGUAGE": ["eng"], "PISSN": ["0887-9303"], "PUBLCOUNTRY": ["United States"], "PUBLDATE": ["2020-11-24"], "PUBLYEAR": ["2020"], "SOURCE": ["Critical care nursing quarterly"], "TITLE": "Surgical Interventions for COPD."}
{"ABSTRACT": ["Introduction"], "AUTHOR": ["Matera, Maria Gabriella", "Ora, Josuel", "Calzetta, Luigino", "Rogliani, Paola", "Cazzola, Mario"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M33560876", "DOI": ["10.1080/17512433.2021.1888713"], "EISSN": ["1751-2441"], "LANGUAGE": ["eng"], "PUBLCOUNTRY": ["England"], "PUBLDATE": ["2021-03-12"], "PUBLYEAR": ["2021"], "SOURCE": ["Expert review of clinical pharmacology"], "TITLE": "Sex differences in COPD management."}
{"ABSTRACT": ["The validity of the united airway disease concept for rhinosinusitis (RS) and chronic obstructive pulmonary disease (COPD) has been questioned because of methodological limitations in previous studies. In this study we investigated the prevalence of RS without nasal polyps (RSsNP) and the severity of sinonasal symptoms in COPD and a corresponding control group. We also evaluated the diagnostic accuracy of these symptoms for RSsNP in COPD. 90 COPD patients and 93 controls were included in an observational cross-sectional study where globally accepted diagnostic criteria of RS and COPD (EPOS 2012 and GOLD) were incorporated; symptomatic and endoscopic criteria for the diagnosis of RS, and spirometry with reversibility for diagnosis of COPD. RS symptoms were identified by responses to the sinonasal outcome test (SNOT-22), nasal endoscopy identified signs of sinonasal disease and discriminated between RS with and without nasal polyps, and visual analogue scales (VAS) rated the severity of sinonasal symptoms. We found RSsNP in 51% of our COPD patients which is threefold greater than in the control group (p<0.001). Nasal discharge (72%) and nasal obstruction (62%) were the two most frequently reported symptoms in COPD. The diagnostic accuracy for RSsNP is better for the composite VAS for rhinological symptoms than for facial symptoms. We conclude that RSsNP is present in 51% of our COPD patients, which is significantly more prevalent compared to a corresponding control group. These results suggest that COPD is associated with RS."], "AUTHOR": ["Øie, Marte Rystad", "Dahlslett, Sarah Bettina", "Sue-Chu, Malcolm", "Helvik, Anne-S", "Steinsvåg, Sverre Karmhus", "Thorstensen, Wenche Moe"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M32665943", "DOI": ["10.1183/23120541.00015-2020"], "LANGUAGE": ["eng"], "PISSN": ["2312-0541"], "PUBLCOUNTRY": ["England"], "PUBLDATE": ["2020-07-06"], "PUBLYEAR": ["2020"], "SOURCE": ["ERJ open research"], "TITLE": "Rhinosinusitis without nasal polyps in COPD."}