{"ABSTRACT": ["Single cerebral metastases in malignant disease pose a particular therapeutic challenge. The options consist of surgical resection, stereotactic radiation, and total brain irradiation. No significant therapeutic advantage for any of these methods has as yet been demonstrated in the literature. We present the case of a young patient with a single brain metastasis of a sigmoidal carcinoma, in stable general condition. We present our therapeutic regimen and discuss the various pros and cons of the different therapies."], "AUTHOR": ["Windischbauer, Stefanie", "Sedlmayer, Felix"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M20300923", "DOI": ["10.1007/s10354-010-0754-9"], "EISSN": ["1563-258X"], "LANGUAGE": ["ger"], "PISSN": ["0254-7945", "0043-5341"], "PUBLCOUNTRY": ["Austria"], "PUBLDATE": ["2010-02"], "PUBLYEAR": ["2010"], "SOURCE": ["Wiener medizinische Wochenschrift (1946)"], "TITLE": "Strahlentherapie singulärer zerebraler Metastasen."}
{"ABSTRACT": ["Osteosarcoma of the prostate is a rare finding. These tumours usually occur years after radiotherapy for prostate cancer. We report the case of a 74-year-old man with prostate cancer who had been treated with radiotherapy and androgen deprivation therapy. The man presented with urinary retention and his prostate was transurethrally resected. The histopathological investigation showed formations of a poorly differentiated osteosarcoma in the prostate. Because of serious comorbidities we decided to withhold chemotherapy considering its potential side effects. The man died a few months after the diagnosis of osteosarcoma in the prostate with the disease in a metastatic stage. In conclusion, osteosarcoma of the prostate is a rarely reported consequence of radiotherapy in patients with prostate cancer and is characterised by poor life expectancy."], "AUTHOR": ["Stangelberger, A", "Riedl, C R", "Susani, M"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M23196780", "DOI": ["10.1055/s-0032-1323744"], "EISSN": ["1438-8820"], "LANGUAGE": ["ger"], "PISSN": ["0001-7868"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2012-12"], "PUBLYEAR": ["2012"], "SOURCE": ["Aktuelle Urologie"], "TITLE": "Osteosarkom der Prostata nach Strahlentherapie."}
{"ABSTRACT": ["Brain radiation is an important treatment option for malignant and benign brain diseases. The possible acute or chronic impact of radiation therapy on cognitive performance is important for daily functioning and quality of life. A detailed evaluation of cognitive impairment is important in the context of how to control disease progression. The susceptibility of the hippocampus to radiation-induced neuronal damage and its important role in memory highlight that therapeutic strategies require precision medicine."], "AUTHOR": ["Buthut, M", "Haussmann, R", "Seidlitz, A", "Krause, M", "Donix, M"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M28932944", "DOI": ["10.1007/s00115-017-0423-y"], "EISSN": ["1433-0407"], "LANGUAGE": ["ger"], "PISSN": ["0028-2804"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2017-09-21"], "PUBLYEAR": ["2017"], "SOURCE": ["Der Nervenarzt"], "TITLE": "Kognitive Defizite nach Strahlentherapie von Hirntumoren."}
{"ABSTRACT": ["Background and purpose!#!After incorporating treatment planning and the organisational model of treatment planning in the operating schedule system (BAS, \"Betriebsablaufsystem\"), complete document qualities were embedded in the digital environment. The aim of this project was to integrate all documents independent of their source (paper-bound or digital) and to make content from the BAS available in a structured manner. As many workflow steps as possible should be automated, e.g. assigning a document to a patient in the BAS. Additionally it must be guaranteed that at all times it could be traced who, when, how and from which source documents were imported into the departmental system. Furthermore work procedures should be changed that the documentation conducted either directly in the departmental system or from external systems can be incorporated digitally and paper document can be completely avoided (e.g. documents such as treatment certificate, treatment plans or documentation). It was a further aim, if possible, to automate the removal of paper documents from the departmental work flow, or even to make such paper documents superfluous. In this way patient letters for follow-up appointments should automatically generated from the BAS. Similarly patient record extracts in the form of PDF files should be enabled, e.g. for controlling purposes.!##!Method!#!The available document qualities were analysed in detail by a multidisciplinary working group (BAS-AG) and after this examination and assessment of the possibility of modelling in our departmental workflow (BAS) they were transcribed into a flow diagram. The gathered specifications were implemented in a test environment by the clinical and administrative IT group of the department of radiation oncology and subsequent to a detailed analysis introduced into clinical routine.!##!Results!#!The department has succeeded under the conditions of the aforementioned criteria to embed all relevant documents in the departmental workflow via continuous processes. Since the completion of the concepts and the implementation in our test environment 15,000 documents were introduced into the departmental workflow following routine approval. Furthermore approximately 5000 appointment letters for patient aftercare per year were automatically generated by the BAS. In addition patient record extracts in the form of PDF files for the medical services of the healthcare insurer can be generated."], "AUTHOR": ["Fahrner, H", "Kirrmann, S", "Röhner, F", "Schmucker, M", "Hall, M", "Heinemann, F"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M24196281", "DOI": ["10.1007/s00066-013-0451-x"], "EISSN": ["1439-099X"], "LANGUAGE": ["ger"], "PISSN": ["0179-7158", "0039-2073"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2013-12"], "PUBLYEAR": ["2013"], "SOURCE": ["Strahlentherapie und Onkologie : Organ der Deutschen Rontgengesellschaft ... [et al"], "TITLE": "Multimodales Dokumentenmanagement in der Strahlentherapie."}
{"ABSTRACT": ["Aims and methods!#!Treatment techniques of increasing complexity such as dynamic/rotational techniques mandate digital management and increasingly image guidance. This constantly increases requirements for image management and archiving. This article discusses the current status of these requirements and will present potential image administration strategies.!##!Results!#!Fundamentals of image administration and storage/archiving are presented (DICOM Standard, radiotherapy-specific issues) along the typical patient pathway (demographic data, radiotherapy treatment planning, signatures/approval of plan and image data, archiving of plan and image data). Different strategies for image management are presented (archiving centered on individual application vs. integral approach with central archiving in a DICOM-RT-PACS governed by a radiation oncology information system (ROCIS)). Infrastructural requirements depending on the amount of image data generated in the department are discussed.!##!Conclusion!#!Application-centered image management provides access to image data including all relevant RT-specific elements. This approach, however, is not migration-safe, requires significant administrative work to ensure a redundancy level that protects against data loss and does not provide datasets that are linked to respective therapeutic interventions. Therefore, centralized image management and archiving that links images to patients and individual steps in the treatment pathway within a standardized DICOM(-RT) environment is preferable despite occasional problems with visualization of specific data elements."], "AUTHOR": ["Steil, V", "Röhner, F", "Schneider, F", "Wenz, F", "Lohr, F", "Weisser, G"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M22457018", "DOI": ["10.1007/s00066-012-0095-2"], "EISSN": ["1439-099X"], "LANGUAGE": ["ger"], "PISSN": ["0179-7158", "0039-2073"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2012-06"], "PUBLYEAR": ["2012"], "SOURCE": ["Strahlentherapie und Onkologie : Organ der Deutschen Rontgengesellschaft ... [et al"], "TITLE": "Aktuelle Anforderungen an das Bildmanagement in der Strahlentherapie."}
{"ABSTRACT": ["Non-invasive treatment of hepatic metastases has become a focal point of interdisciplinary oncology especially since the advent of stereotactic radiation techniques. Worldwide several centers have shown that this treatment is a curative and well tolerated regimen with excellent rates of local control. Modern devices which combine radiation therapy with imaging techniques (image-guided radiotherapy) in particular allow precise dose application, especially for hypofractionated treatment concepts requiring daily repositioning."], "AUTHOR": ["Combs, S E", "Herfarth, K K", "Habermehl, D", "Debus, J"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M20508910", "DOI": ["10.1007/s00104-010-1889-3"], "EISSN": ["1433-0385"], "LANGUAGE": ["ger"], "PISSN": ["0009-4722"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2010-06"], "PUBLYEAR": ["2010"], "SOURCE": ["Der Chirurg; Zeitschrift fur alle Gebiete der operativen Medizen"], "TITLE": "Strahlentherapie von Lebermetastasen."}
{"ABSTRACT": ["Radiotherapy is an established alternative to surgery in the treatment of meningiomas. Particularly in cases of symptomatic tumors of the optical pathways, irradiation is the treatment of choice when the functional risks of surgery are high. Because histological findings are often lacking an interdisciplinary discussion is important to determine neuroradiological and neuro-ophthalmological patterns of the tumor. As a general benefit for immediate irradiation after subtotal resection could not yet be shown and the risk for side effects is increased, a postoperative radiotherapy has to be discussed in each individual patient. The choice of the special irradiation schedule depends on tumor size and its localization in the proximity of critical structures. Three-dimensional treatment planning with magnetic resonance imaging (MRI) information on the tumor and its surroundings is mandatory. A precise immobilization of the patient is necessary for treatment in the area of the anterior visual pathways."], "AUTHOR": ["Paulsen, F", "Zips, D"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M23670839", "DOI": ["10.1007/s00347-012-2777-7"], "EISSN": ["1433-0423"], "LANGUAGE": ["ger"], "PISSN": ["0941-293X"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2013-05"], "PUBLYEAR": ["2013"], "SOURCE": ["Der Ophthalmologe : Zeitschrift der Deutschen Ophthalmologischen Gesellschaft"], "TITLE": "Strahlentherapie von Meningeomen im Bereich der vorderen Sehbahn."}
{"DATABASE": ["ZBMED"], "DBRECORDID": "810764", "LANGUAGE": ["ger"], "PUBLCOUNTRY": ["XA-DE"], "PUBLYEAR": ["2010"], "TITLE": "Psychosomatische Medizin und Psychologie für Zahnmediziner"}
{"ABSTRACT": ["Clinical/methodical issue!#!Modern radiotherapy benefits from precise and targeted diagnostic and pretherapeutic imaging.!##!Standard radiological methods!#!Standard imaging modalities, such as computed tomography (CT) offer high morphological detail but only limited functional information on tumors.!##!Methodical innovations!#!Novel functional and molecular imaging modalities provide biological information about tumors in addition to detailed morphological information.!##!Performance!#!Perfusion magnetic resonance imaging (MRI) CT or ultrasound-based perfusion imaging as well as hybrid modalities, such as positron emission tomography (PET) CT or MRI-PET have the potential to identify and precisely delineate viable and/or perfused tumor areas, enabling optimization of targeted radiotherapy. Functional information on tissue microcirculation and/or glucose metabolism allow a more precise definition and treatment of tumors while reducing the radiation dose and sparing the surrounding healthy tissue.!##!Achievements!#!In the development of new imaging methods for planning individualized radiotherapy, preclinical imaging and research plays a pivotal role, as the value of multimodality imaging can only be assessed, tested and adequately developed in a preclinical setting, i.e. in animal tumor models.!##!Practical recommendations!#!New functional imaging modalities will play an increasing role for the surveillance of early treatment response during radiation therapy and in the assessment of the potential value of new combination therapies (e.g. combining anti-angiogenic drugs with radiotherapy)."], "AUTHOR": ["Nikolaou, K", "Cyran, C C", "Lauber, K", "Reiser, M F", "Clevert, D-A"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M22382437", "DOI": ["10.1007/s00117-011-2194-y"], "EISSN": ["1432-2102"], "LANGUAGE": ["ger"], "PISSN": ["0033-832X"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2012-03"], "PUBLYEAR": ["2012"], "SOURCE": ["Der Radiologe"], "TITLE": "Präklinische Bildgebung im Tiermodell bei Strahlentherapie."}
{"ABSTRACT": ["Prostate cancer represents the most frequently diagnosed malignant tumor in Germany. Primary radiotherapy is one of the two recommended curative treatment options for this disease. There are two types of radiotherapy: external beam radiotherapy and interstitial brachytherapy. Technical developments during the last two decades have made it possible to achieve improved chances of being cured of tumors and improved relief from disease-related symptoms for patients at all tumor stages. Moreover, treatment can be administered with a reduced rate of side effects. Results of classical 3D conformal radiotherapy as well as modern radiation therapy techniques are comprehensively presented  including the concept of hypofractionation with results from available randomized trials. After comprehensive assessment of all relevant risk factors, recommendations for the type of treatment must be based on a multidisciplinary approach."], "AUTHOR": ["Böhmer, D"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M23108525", "DOI": ["10.1007/s00120-012-3017-0"], "EISSN": ["1433-0563"], "LANGUAGE": ["ger"], "PISSN": ["0340-2592", "0375-4685"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2012-11"], "PUBLYEAR": ["2012"], "SOURCE": ["Der Urologe. Ausg. A"], "TITLE": "Perkutane Strahlentherapie in der Behandlung des Prostatakarzinoms."}
{"ABSTRACT": ["Background!#!There are numerous randomized trials to guide the management of patients with localized (and metastatic) prostate cancer, but only a few (mostly retrospective) studies have specifically addressed node-positive patients. Therefore, there is uncertainty regarding optimal treatment in this situation. Current guidelines recommend long-term androgen deprivation therapy (ADT) alone or radiotherapy plus long-term ADT as treatment options.!##!Objectives!#!This overview summarizes the existing literature on the use of radiotherapy for node-positive prostate cancer as definitive treatment and as adjuvant or salvage therapy after radical prostatectomy. In this context, we also discuss several PET tracers in the imaging evaluation of patients with biochemical recurrence of prostate cancer after radical prostatectomy. As for definitive treatment, retrospective studies suggest that ADT plus radiotherapy improves overall survival compared with ADT alone. These studies also consistently demonstrated that many patients with node-positive prostate cancer can achieve long-term survival - and are likely curable - with aggressive therapy.!##!Results!#!The beneficial impact of adjuvant radiotherapy on survival in patients with pN1 prostate cancer seems to be highly influenced by tumor characteristics. Men with ≤ 2 positive lymph nodes in the presence of intermediate- to high-grade disease, or positive margins, and those with 3 or 4 positive lymph nodes are the ideal candidates for adjuvant radiotherapy (plus long-term ADT) after surgery.!##!Conclusion!#!There is a need for randomized trials to further examine the potential role of radiotherapy as either definitive or adjuvant treatment, for patients with node-positive prostate cancer."], "AUTHOR": ["Bottke, D", "Bartkowiak, D", "Bolenz, C", "Wiegel, T"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M26893137", "DOI": ["10.1007/s00120-016-0044-2"], "EISSN": ["1433-0563"], "LANGUAGE": ["ger"], "PISSN": ["0340-2592", "0375-4685"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2016-03"], "PUBLYEAR": ["2016"], "SOURCE": ["Der Urologe. Ausg. A"], "TITLE": "Strahlentherapie beim nodal-positiven Prostatakarzinom."}
{"ABSTRACT": ["Background!#!Intraoperative radiotherapy (IORT) can be applied for locally advanced tumors and expected or unavoidable R1 situations combined with surgical resection. The aim is to improve local tumor control and long-term survival. The indications are primary and recurrent intra-abdominal and retroperitoneal tumors. This study aimed to evaluate own data and experiences with IORT combined with surgical visceral resection.!##!Methods!#!Patients who underwent IORT combined with abdominal tumor resection in the Department of General and Visceral Surgery at the University Medical Center Freiburg between January 2008 and December 2018 were included in this study. The results were retrospectively evaluated regarding short-term and long-term outcomes.!##!Results!#!The most frequent indications for IORT were sarcoma followed by rectal and anal cancers. The median IORT dose used was 15 Gy (range 8-19 Gy). With a median comprehensive complication index (CCI) of 11.9, complications occurred in 24% of patients (Dindo-Clavien ≥ °III). The 90-day mortality was 0%. Especially in recurrent anal cancer the local control after 1 year was insufficient despite R0 resection.!##!Conclusion!#!In this cohort of patients IORT could be applied with acceptable morbidity. Nevertheless, the indications and patient selection are critical factors for carrying out the treatment. The effect of IORT to improve local tumor control and long-term survival should be evaluated in further studies."], "AUTHOR": ["Joechle, Katharina", "Gkika, Eleni", "Grosu, Anca-Ligia", "Hopt, Ulrich T", "Neeff, Hannes P", "Fichtner-Feigl, Stefan", "Lang, Sven A"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M32270223", "DOI": ["10.1007/s00104-020-01165-z"], "EISSN": ["1433-0385"], "LANGUAGE": ["ger"], "PISSN": ["0009-4722"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2020-04-05"], "PUBLYEAR": ["2020"], "SOURCE": ["Der Chirurg; Zeitschrift fur alle Gebiete der operativen Medizen"], "TITLE": "Intraoperative Strahlentherapie in der Abdominalchirurgie – eigene Erfahrungen."}
{"ABSTRACT": ["Background!#!Radiotherapy in the treatment of prostate cancer is well established. Intestinal complications following radiotherapy are divided into acute and chronic toxicity. Chronic complications like perforation and fistula formation to the rectum are rare and difficult to treat.!##!Materials and methods!#!In case of chronic radiotherapy complications and particularly chronic fistula formation to the rectum, evidence is low. Therefore, an overview of the available literature of surgical therapy strategies is given.!##!Results!#!Options for the treatment of acute intestinal toxicity are established and therapy algorithms exist. Therapy of acute rectal perforation covers primary suture repair with or without diversion stoma as well as primary rectal resection with or without primary restoring bowel continuity. In chronic rectal lesions and particularly in fistula formation to the rectum, abdominal treatment strategies are preferred with additional interposition of an omental flap or vascularized muscle flap.!##!Conclusion!#!Although evidence for surgical therapy strategies of the rare chronic rectourethral and rectovesical fistula is low, treatment is a real interdisciplinary challenge and should be provided in a specialized center."], "AUTHOR": ["Binnebösel, M", "Lambertz, A", "Klink, C D", "Neumann, U P"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M28197671", "DOI": ["10.1007/s00120-017-0334-3"], "EISSN": ["1433-0563"], "LANGUAGE": ["ger"], "PISSN": ["0340-2592", "0375-4685"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2017-03"], "PUBLYEAR": ["2017"], "SOURCE": ["Der Urologe. Ausg. A"], "TITLE": "Rektumperforation : Eine seltene Komplikation nach Strahlentherapie."}
{"ABSTRACT": ["Following the introduction of total mesorectal excision (TME) in the curative treatment of rectal cancer, the role of neoadjuvant therapy has evolved. By improving the surgical technique the local recurrence rate could be reduced by TME surgery alone to below 8 %. Even if local control was further improved by additional preoperative irradiation this did not lead to a general survival benefit. Guidelines advocate that all patients in UICC stage II and III should be pretreated; however, the stage-based indications for neoadjuvant therapy have limitations. This is mainly attributable to the facts that patients with T3 tumors comprise a very heterogeneous prognostic group and preoperative lymph node diagnostics lack accuracy. In contrast, in recent years the circumferential resection margin (CRM) has become an important prognostic parameter. Patients with tumors that are very close to or infiltrate the pelvic fascia (positive CRM) have a higher rate of local recurrence and poorer survival. With high-resolution pelvic magnetic resonance imaging (MRI) examination in patients with rectal cancer, the preoperative CRM can be determined with a high sensitivity and specificity. Improved T staging and better prediction of the resection margins by pelvic MRI potentially facilitate the selection of patients for study-based treatment strategies omitting neoadjuvant radiotherapy. "], "AUTHOR": ["Kulu, Y", "Hackert, T", "Debus, J", "Weber, M-A", "Büchler, M W", "Ulrich, A"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M27339645", "DOI": ["10.1007/s00104-016-0236-8"], "EISSN": ["1433-0385"], "LANGUAGE": ["ger"], "PISSN": ["0009-4722"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2016-07"], "PUBLYEAR": ["2016"], "SOURCE": ["Der Chirurg; Zeitschrift fur alle Gebiete der operativen Medizen"], "TITLE": "Rolle der neoadjuvanten Strahlentherapie beim Rektumkarzinom : Ist die MRT-basierte Selektion ein Zukunftsmodell?"}
{"ABSTRACT": ["Solitary plasmacytoma and multiple myeloma require a differentiated radiotherapy. The irradiation for plasmacytoma with an adequate total dose (medullary 40-50 Gy or extramedullary 50-60 Gy) leads to a high degree of local control with a low rate of side effects. In cases of multiple myeloma radiotherapy will achieve effective palliation, both in terms of recalcification as well as reduction of neurological symptoms and analgesia. In terms of analgesia the rule is the higher the single dose fraction the faster the reduction of pain. As part of a conditioning treatment prior to stem cell transplantation radiotherapy contributes to the establishment of a graft versus myeloma effect (GVM). "], "AUTHOR": ["Schmaus, M C", "Neuhof, D"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M24871208", "DOI": ["10.1007/s00117-013-2630-2"], "EISSN": ["1432-2102"], "LANGUAGE": ["ger"], "PISSN": ["0033-832X"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2014-06"], "PUBLYEAR": ["2014"], "SOURCE": ["Der Radiologe"], "TITLE": "Strahlentherapie bei solitärem Plasmozytom und multiplem Myelom."}
{"ABSTRACT": ["With the development of modern radiation techniques, such as intensity-modulated radiotherapy (IMRT), a dose escalation in the definitive radiotherapy of prostate cancer and a consecutive improvement in biochemical recurrence-free survival (BFS) could be achieved. Among others, investigators at the Memorial Sloan-Kettering Cancer Center (MSKCC) saw 5-year BFS rates of up to 98%. A further gain in effectiveness and safety is expected of hypofractionation schedules, as suggested by data published by Kupelian et al., who saw a low 5-year rate of grade ≥2 rectal side-effects of 4.5%. However, randomized studies are just beginning to mature. Patients with intermediate or high-risk tumors should receive neoadjuvant (NHT) and adjuvant (AHT) androgen deprivation. Bolla et al. could show an increase in 5-year overall survival from 62-78%. The inclusion of the whole pelvis in the treatment field (WPRT) is still controversial. The RTOG 94-13 study showed a significant advantage in disease-free survival after 60 months but long-term data did not yield significant differences between WPRT and irradiation of the prostate alone.The German Society of Urology strongly recommends adjuvant radiotherapy of the prostate bed for pT3 N0 tumors with positive margins. In a pT3 N0 R0 or pT2 N0 R+ situation, adjuvant radiotherapy should at least be considered. So far, no randomized data on NHT and AHT have been published, so androgen deprivation remains an individual decision in the postoperative setting. In a retrospective analysis Spiotto et al. reported a positive effect for adjuvant WPRT and biochemical control.This article summarizes the essential publications on definitive and adjuvant radiotherapy and discusses the additional use of androgen deprivation and WPRT."], "AUTHOR": ["Krause, S", "Herfarth, K"], "DATABASE": ["MEDLINE"], "DBRECORDID": "M21987210", "DOI": ["10.1007/s00117-011-2182-2"], "EISSN": ["1432-2102"], "LANGUAGE": ["ger"], "PISSN": ["0033-832X"], "PUBLCOUNTRY": ["Germany"], "PUBLDATE": ["2011-11"], "PUBLYEAR": ["2011"], "SOURCE": ["Der Radiologe"], "TITLE": "Strahlentherapie des Prostatakarzinoms."}